app/controllers/work_order_controller.rb

SELECT "technicians".* FROM "technicians"
---
  def index
    @work_orders = WorkOrder.all
    @technicians = Technician.all